# список студентов
#group120 = ['Агафонов Даниил','Арасланов Георгий','Дудин Илья','Дюндин Ярослав','Жариков Степан','Звягинцев Игорь','Кириллова Диана','Колосков Артём','Кураев Владимир','Кутовой Кирилл','Лесовой Максим','Мерзляков Михаил','Невзоров Матвей']
#group_1 = group120[:6]
#print(group_1)
#group_2 = group120[6:13]
#print(group_2)

#length = (90)
#width = (50)
#perimeter = ((90+50)*2)
#print(perimeter)

#money = (10000)
#add = (5000)
#money += add
#print(money)

#hours = (5000 % 24)
#days = (5000 // 24)
#print(days)
#print(hours)

b = 1
Mb = (b*1024*1024*1024)
i = (1,44*Mb)
simb = (b*4)
stroka = (25*4)
Str = (stroka*50)
kniga = (Str*100)



